texts_loc = {
    'main_menu_ru': '🔞Здарова! Я бот, который выберет сообщение для девочки. Давай начнем: ',
    'author_thank_girl_ru': 'Пиши сюда, буду очень рад!',
    'author_thank_default_ru': 'Пиши сюда, буду рад!',
    'girl_will_read_ru': 'Девочка прочитает:',
    'press_the_button_ru': 'Нажми на кнопку',
    'author_thank_menu_ru': 'Как будем автора благодарить?',
    'phrase_editing_start_ru': 'Выбери действие:',
    'phrases_editing_add_ru': 'Напиши новую фразу',
    'phrases_editing_delete_ru': 'Напиши номер фразы, которую надо удалить'
}

buttons_loc = {
    'main_menu_play_ru': '🎲 Играть',
    'main_menu_thanks_ru': '🏆 Благодарность автору',
    'main_menu_admin_ru': 'Редактировать список фраз',
    'back_ru': '🔙Назад',
    'spin': '♻SPIN♻',
    'author_thank_girl_ru': '💝 Подогнать девочку',
    'author_thank_feature_ru': '🧐 Поделиться фишкой',
    'author_thank_thanks_ru': '💬 Сказать спасибо',
    'author_thank_other_ru': '🎁 Другое',
    'phrase_editing_add_ru': 'Добавить',
    'phrase_editing_delete_ru': 'Удалить'
}
